<?php

$topic['100'] = <<<_P
사용 팁
_P;

$topic['101'] = <<<_P
드래그 & 드롭
_P;

$topic['103'] = <<<_P
툴바 기능
_P;

$topic['200'] = <<<_P
명령어
_P;

$topic['210'] = <<<_P
세션 관리
_P;

$topic['220'] = <<<_P
설치 및 유지보수
_P;

$topic['230'] = <<<_P
계정 관리
_P;

$topic['240'] = <<<_P
사용자 관리
_P;

$topic['250'] = <<<_P
그룹 관리
_P;

$topic['260'] = <<<_P
폴더 다루기
_P;

$topic['270'] = <<<_P
링크 다루기
_P;

$topic['300'] = <<<_P
기술적인 정보
_P;

$topic['302'] = <<<_P
권한 구조
_P;

$topic['303'] = <<<_P
스킨
_P;

$topic['304'] = <<<_P
저장기
_P;

$topic['305'] = <<<_P
데이터 이전하기
_P;

?>
