<?php

$topic['100'] = <<<_P
ヒント
_P;

$topic['101'] = <<<_P
ドラッグ＆ドロップ
_P;

$topic['103'] = <<<_P
ツールバー機能
_P;

$topic['200'] = <<<_P
コマンド
_P;

$topic['210'] = <<<_P
セッション管理
_P;

$topic['220'] = <<<_P
インストールとメンテナンス
_P;

$topic['230'] = <<<_P
アカウント管理
_P;

$topic['240'] = <<<_P
ユーザー管理
_P;

$topic['250'] = <<<_P
グループ管理
_P;

$topic['260'] = <<<_P
フォルダ操作
_P;

$topic['270'] = <<<_P
リンク操作
_P;

$topic['300'] = <<<_P
技術情報
_P;

$topic['302'] = <<<_P
セキュリティー
_P;

$topic['303'] = <<<_P
スキン
_P;

$topic['304'] = <<<_P
ライター
_P;

$topic['305'] = <<<_P
移転
_P;

?>
