<?php

$topic['100'] = <<<_P
Использование
_P;

$topic['101'] = <<<_P
Drag &amp; Drop
_P;

$topic['103'] = <<<_P
Функции панели инструментов
_P;

$topic['200'] = <<<_P
Команды
_P;

$topic['210'] = <<<_P
Управление сессиями
_P;

$topic['220'] = <<<_P
Установка и настройка
_P;

$topic['230'] = <<<_P
Управление аккаунтами
_P;

$topic['240'] = <<<_P
Управление пользователями
_P;

$topic['250'] = <<<_P
Управление группами
_P;

$topic['260'] = <<<_P
Операции с папками
_P;

$topic['270'] = <<<_P
Операции со ссылками
_P;

$topic['300'] = <<<_P
Техническая информация
_P;

$topic['302'] = <<<_P
Безопасность
_P;

$topic['303'] = <<<_P
Оболочки
_P;

$topic['304'] = <<<_P
Авторы
_P;

$topic['305'] = <<<_P
Переход
_P;

?>
