<?php

$topic['100'] = <<<_P
Συμβουλές Χρήσης
_P;

$topic['101'] = <<<_P
Drag & Drop
_P;

$topic['103'] = <<<_P
Λετουργίες Γραμμής Εργαλείων
_P;

$topic['200'] = <<<_P
Εντολές
_P;

$topic['210'] = <<<_P
Διαχείριση Συνεδρίας (Session)
_P;

$topic['220'] = <<<_P
Εγκατάσταση & Συντήρηση
_P;

$topic['230'] = <<<_P
Διαχείριση λογαριασμών
_P;

$topic['240'] = <<<_P
Διαχείριση Χρηστών
_P;

$topic['250'] = <<<_P
Διαχείριση Ομάδων
_P;

$topic['260'] = <<<_P
Λειτουργίες Φακέλων
_P;

$topic['270'] = <<<_P
Λειτουργίες Συνδέσμων
_P;

$topic['300'] = <<<_P
Τεχνικές Πληροφορίες
_P;

$topic['302'] = <<<_P
Μηχανισμός Ασφάλειας
_P;

$topic['303'] = <<<_P
Skins
_P;

$topic['304'] = <<<_P
Συγγραφείς
_P;

$topic['305'] = <<<_P
Μεταφορά
_P;

?>
